const getHomeText = () => {
    return {
        overview: "ЧУДЕСА АРХИТЕКТУРЫ",
        text1:"Библиотека Штутгарта — самая изящная городская библиотека в мире",
        text2: "Хит-парад книг в отрезвляющем интерьере",
        text3:"Внешняя архитектурная простота новой городской библиотеки Штутгарта сбивает с толку. Но внутри захватывает дыхание. В эту библиотеку хочется ходить — и не только ради книг. Правда, злые языки порой отпускают весьма нелестные шутки по поводу нового здания городской библиотеки, построенного в Штутгарте в 2011 году. Ехидных швабов отчасти можно понять: раньше городская библиотека располагалась в королевском дворце, возведенном итальянским архитектором-классицистом. Но городские власти решили, что помпезный дворец, выросший в центре столицы федеральной земли Баден-Вюртемберг в первой половине XIX века, уже не отвечает требованиям, предъявляемым к современной библиотеке, и слишком старомоден для сегодняшних читателей.",

    }
}

export default {
    getHomeText
}